<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Asistente Administrativo</title>
	<link rel=”Shortcut Icon” href=”imagen/favicon.ico” type=”image/x-icon” >	
	<link rel="stylesheet" type="text/css" href="css/estilos.css">
</head>
<body>
<section id="contenedor"> <!-- Contenedor Principal -->
  <header>
    <section id="logo">
    	<img src="images/4.png" alt="ST_logo.png" class="img_logo" />
    </section>
    <nav id="topmenu">
    	<ul>
    		<li><a href="index.html">Inicio</a></li>
    		<li class="active"><a href="empresa.html">Empresa</a></li>
    		<li><a href="servicios.html">Servicios</a></li>
    		<li><a href="contacto.html">Contacto</a></li>
    	</ul>
    </nav>
  </header>

  <section id="banner"><img src="images/ban_empresa.jpg" alt="banner_empresa" /></section>
  <article id="contenido-principal">
	<h1>Nuestra Empresa</h1>
	<p>Somos una Empresa en constante crecimiento y desarrollo que cuenta con personal capacitado y especializado, en diversas &aacute;reas tecnol&oacute;gicas de Seguridad y Telecomunicaciones.</p>
	<p>Especialistas en la Asesor&iacute;a, Dise&ntilde;o, Especificaci&oacute;n, Procura, Comercializaci&oacute;n, Implementaci&oacute;n, Puesta en Operaci&oacute;n y Capacitaci&oacute;n de los productos y marcas que representamos; con el &uacute;nico objetivo de desarrollar soluciones tecnol&oacute;gicas a la medida de cada cliente siempre enfocados en cubrir las expectativas y las necesidades de tecnolog&iacute;a de cada cliente.</p>
	<p>Nuestra compa&ntilde;&iacute;a se encuentra fraccionada en seis Divisiones Tecnol&oacute;gicas, esto con el &uacute;nico objetivo de brindar el mejor servicios nuestros clientes, cada una de estas Divisiones cuenta con personal capacitado y certificado por los fabricantes de los equipos que promocionamos o representamos.</p>
	<h2>Divisiones de Asistente Administrativo</h2>
	<ul>
	  <li>Telecomunicaciones.</li>
	  <li>Salas de Crisis: C4, Centros de Comando y Control, Salas de Juntas Interactivas, etc.</li>
	  <li>Sistemas de Seguridad Electr&oacute;nica.</li>
	  <li>Servicios Profesionales de Seguridad Privada.</li>
	  <li>Fire &amp; Gas.</li>
	  <li>Acondicionamiento de Energ&iacute;a.</li>
	</ul>

  <!--<aside id="right-menu">-->
  	<h2 id="titulo-mision">Misi&oacute;n</h2>
  		<p id="mision">Proveer la mejor Tecnolog&iacute;a en Sistemas de Seguridad y Telecomunicaciones del m&aacute;s alto nivel, superando la expectativa de nuestros Clientes.</p>
  	<h2 id="titulo-vision">Visi&oacute;n</h2>
	<P>Ser una empresa l&iacute;der en la implementaci&oacute;n de Soluciones Tecnol&oacute;gicas de Seguridad y Telecomunicaciones, que siempre se encuentre en constante innovaci&oacute;n y reinvent&aacute;ndose.</P>
  	<h2>Porque depositar su confianza en Asistente Administrativo</h2>
	<ul>
		<li>Experiencia y conocimiento total de proyectos de Sistemas de Telecomunicaciones y de Seguridad Integral.</li>
		<li>Personal certificado t&eacute;cnica y comercialmente en cada uno de los fabricantes de los componentes del Sistema.</li>
		<li>Respaldo t&eacute;cnico y comercial de los diferentes fabricantes de los componentes del Sistema, con los cuales se tienen convenios como Integradores Certificados.</li>
		<li>Aseguramiento en la correcta operaci&oacute;n de los equipos.</li>
		<li>Capacidad de configurar y explotar al m&aacute;ximo la funcionalidad de Hardware y Software.</li>
		<li>Instalaciones seguras y protegidas.</li>
		<li>Capacidad de prevenir y disminuir los riesgos a las instalaciones o al personal.</li>
	</ul>
 <!--</aside>-->
</article>
<footer>
  
  		<article class="seccion-mapa">
  			<h3>Síguenos</h3>
  			<p>Síguenos en nuestras redes sociales:</p>
  	  		<img class="social" src="images/social/facebook.png" alt="Facebook" />
  	  		<img class="social" src="images/social/twitter.png" alt="Twitter" />
  	  		<img class="social" src="images/social/skype.png" alt="Skype" />
  	  		<img class="social" src="images/social/linked.png" alt="LinkedIn" />
  		</article>
  	  	<section class="derechos">&copy; Asistente Administrativo 2018. Todos los derechos reservados. Diseñado por <a href="http://www.facebook.com/SaamMTZ" target="_blank">SamuelMartinez.</a></section>
 </footer> 
 </section>
</body>
</html>